Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/sporsmal_til_radet_om_den_samiske_barnehagen_i_oslo_nob.docx.tmx
Source language: nob
Languages: sme

source: SPØRSMÅL TIL RÅDET OM DEN SAMISKE BARNEHAGEN I OSLO!
sme: GAŽALDAT RÁĐĐÁI OSLO SÁMI MÁNÁIDGÁRDDI BIRRA!

source: I 2019 ble det i budsjettet for Grünerløkka bydel foreslått kutt i en nøkkelstilling i den samiske barnehagen Cizas i Oslo.
sme: Jagi 2019 evttohuvvui Grünerløkka gávpotoasi bušeahtas ahte čoavddavirgi heaittihuvvo Cizáš sámi mánáidgárddis Oslos.

source: Dette er den den eneste samiske barnehagen på Østlandet og en stor aksjon ble iverksatt for å forhindre dette, noe som lyktes.
sme: Dát mánáidgárdi lea áidna sámi mánáidgárdi Østlandetis ja stuora akšuvdna álggahuvvui hehtten dihte dán, ja akšuvnnain lihkostuvve.

source: Nå har Grünerløkka bydel foreslått det samme i årets budsjett.
sme: Grünerløkka gávpotoassi lea dál evttohan dan seammá dán jagáš bušeahtas.

source: Samefolkets Parti vil sterkt understreke den samiske barnehagens betydning for den samiske befolkningen i Oslo og omegn.
sme: Sámeálbmot Bellodat háliida garrasit deattuhit sámi mánáidgárddi mearkkašumi Oslo ja Oslo birrasa sámi álbmogii.

source: Her ivaretas samisk språk, kultur og identitet.
sme: Doppe áimmahuššet sámegiela, sámi kultuvrra ja identitehta.

source: Det er 25 samiske barn som går i to ulike avdelinger i den samiske barnehagen.
sme: Sámi mánáidgárddis leat 25 sámi máná guovtti ossodagas.

source: Barna –og foreldrene får gjennom barnehagen et nettverk og en arena for styrking av det samiske.
sme: Mánát ja váhnemat ožžot mánáidgárddi bokte fierpmádaga ja arena gos nannejit sámevuođa.

source: Igjen har det vært nødvendig å starte en aksjon for å bevare den samiske barnehagen.
sme: Lea fas leamaš dárbu álggahit akšuvnna bisuhan dihte sámi mánáidgárddi.

source: Ansatte, foreldre, lokalpolitikere og Rådet for flerkulturelle minoriteter i Oslo har engasjert seg i saken.
sme: Bargit, váhnemat, báikkálaš politihkkárat ja Rådet for flerkulturelle minoriteter i Oslo leat áŋgiruššan áššis.

source: På bakgrunn av dette er det kommet signaler fra byrådet om at penger bevilges i årets budsjett og at nøkkelstillingen, og dermed barnehagen reddes.
sme: Dán vuođul lea gávpotráđđi signaliseren ahte dán jagáš bušeahtas juolluduvvo ruhta ja ahte čoavddavirggi, ja dasto maiddái mánáidgárddi gádjot.

source: Samefolkets Parti stiller spørsmål ved uforutsigbarheten omkring nøkkelstillingen i den samiske barnehagen.
sme: Sámeálbmot Bellodat bidjá gažaldatmearkka einnosmeahttunvuođa hárrái go guoská sámi mánáidgárddi čoavddavirgái.

source: Vil Grünerløkka bydel også i 2023 foreslå det samme kuttet og hvordan kan det samiske miljøet i og rundt den samiske barnehagen hindre at dette skjer.
sme: Áigu go Grünerløkka gávpotoassi maiddái jagi 2023 evttohit seamma sihkkuma ja movt sáhttá sámi biras mánáidgárddis ja mánáidgárddi birrasis hehttet dan sihkkuma.

source: Det handler om våre barn, det handler om foreldre og det handler om de ansatte.
sme: Lea sáhka min mánáid birra, váhnemiid ja bargiid birra.

source: Det handler om samisk språk, kultur og identitet.
sme: Lea sáhka sámegiela, sámi kultuvra ja identitehta birra.

source: Det handler om trygghet i hverdagen.
sme: Lea sáhka oadjebasvuođa birra árgabeaivvis.

source: Samefolkets Parti viser til samarbeidsavtalen mellom Sametinget og Oslo kommune hvor det i punkt 7 står at Oslo kommune forplikter seg til å videreutvikle barnehagetilbudet til barn med samisk bakgrunn bosatt i Oslo.
sme: Sámeálbmot Bellodat čujuha Sámedikki ja Oslo suohkana ovttasbargošiehtadussii mas 7. čuoggás čuožžu ahte Oslo suohkan geatnegahttá iežas viidásetovddidit mánáidgárdefálaldaga mánáide geain lea sámi duogáš ja geat orrot Oslos.

source: Hvordan kan Sametinget gjennom Sametingsrådet sørge for at dette ikke skjer igjen, og at den videre eksistensen til den samiske barnehagen i Oslo er trygg?
sme: Movt sáhttá Sámediggi sámediggeráđi bokte fuolahit ahte dát ii fas dáhpáhuva, ja ahte Oslo sámi mánáidgárddi viidáseappot eksisteansa lea oadjebas?
